@extends('app')

@section('head')
@component('components.meta')

  @slot('title') {{__('site.policy')}} | {{config('app.name')}} @endslot
  @slot('description') Умови взаємодії із сайтом @endslot
  @slot('image') @endslot
  @slot('date') @endslot

@endcomponent
@endsection

@section('main')

@include('layouts.partials.nav')

<div class="bg-center bg-cover bg-no-repeat relative py-8">
  <div class="bg-center bg-cover bg-no-repeat absolute inset-0 z-20 bg-gradient-to-r from-hero-gradient-from to-hero-gradient-to"></div>
  <div class="h-1 md:h-8 lg:h-12"></div>
</div>

<div class="bg-grey-60">
  <div class="px-4 py-16 mx-auto sm:max-w-xl md:max-w-full lg:max-w-screen-xl md:px-24 lg:px-8 lg:py-20">

      <h1 class="mb-7 text-2xl lg:text-4xl font-extrabold leading-none">
          {{__('site.policy')}}
      </h1>
      <article class="mb-6 text-gray-900">
        <p><strong>1. Загальні положення</strong></p>
        <p>Дана політика обробки персональних даних складена у відповідності з вимогами чинного законодавства України та визначає порядок обробки персональних даних та заходи щодо забезпечення безпеки персональних даних, що вживаються адміністрацією сайту (далі Оператор). <br><br>1.1. Оператор ставить своєю найважливішою метою і умовою здійснення своєї діяльності дотримання прав і свобод людини і громадянина при обробці його персональних даних, в тому числі захисту прав на недоторканність приватного життя, особисту та сімейну таємницю. Справжня політика Оператора у відношенні обробки персональних даних (далі Політика) застосовується до всієї інформації, яку Оператор може отримати про відвідувачів веб-сайту https://{{$domain}}.<br /><br /><strong>2. Основні поняття, що використовуються в політиці</strong></p>
        <p>2.1. Автоматизована обробка персональних даних - обробка персональних даних за допомогою засобів обчислювальної техніки;<br />2.2. Блокування персональних даних - тимчасове припинення обробки персональних даних (за винятком випадків, якщо обробка необхідна для уточнення персональних даних);<br />2.3. Веб-сайт - сукупність графічних та інформаційних матеріалів, а також програм для ЕОМ і баз даних, що забезпечують їх доступність в мережі інтернет за мережевою адресою https://{{$domain}};<br />2.4. Інформаційна система персональних даних - сукупність персональних даних, що містяться в базах даних, і забезпечують їх обробку інформаційних технологій і технічних засобів; <br>2.5. Знеособлення персональних даних - дії, в результаті яких неможливо визначити без використання додаткової інформації належність персональних даних конкретному Користувачеві або іншому суб'єкту персональних даних;<br />2.6. Обробка персональних даних - будь-яка дія (операція) або сукупність дій (операцій), що здійснюються з використанням засобів автоматизації або без використання таких засобів з персональними даними, включаючи збір, запис, систематизацію, накопичення, зберігання, уточнення (оновлення, зміна), вилучення, використання, передачу (поширення, надання, доступ), знеособлення, блокування, видалення, знищення персональних даних;<br />2.7. Оператор - державний орган, муніципальний орган, юридична або фізична особа, що самостійно або спільно з іншими особами організують і (або) здійснюють обробку персональних даних, а також визначають цілі обробки персональних даних, склад персональних даних, що підлягають обробці, дії (операції), вчинені з персональними даними;<br />2.8. Персональні дані - будь-яка інформація, що стосується прямо або опосередковано до певного або визначеного Користувачеві веб-сайту https://{{$domain}};<br />2.9. Користувач - будь-який відвідувач веб-сайту https://{{$domain}};<br />2.10. Надання персональних даних - дії, спрямовані на розкриття персональних даних певній особі або певному колу осіб;<br />2.11. Поширення персональних даних - будь-які дії, спрямовані на розкриття персональних даних невизначеному колу осіб (передача персональних даних) або на ознайомлення з персональними даними необмеженого кола осіб, в тому числі оприлюднення персональних даних в засобах масової інформації, розміщення в інформаційних-інформаційно-інформаційних надання доступу до персональних даних будь-яким іншим способом;<br />2.12. Транскордонна передача персональних даних - передача персональних даних на територію іноземної держави органу влади іноземної держави, іноземній фізичній або іноземній юридичній особі;<br />2.13. Знищення персональних даних - будь-які дії, в результаті яких персональні дані знищуються безповоротно з неможливістю подальшого відновлення змісту персональних даних в інформаційній системі персональних даних та (або) знищуються матеріальні носії персональних даних.<br /><br />
        <strong>3. Оператор може обробляти такі персональні дані Користувача</strong></p>
        <p>3.1. Номери телефонів;<br />3.2. Також на сайті відбувається збір та обробка знеособлених даних про відвідувачів (в т.ч. файлів &laquo;cookie&raquo;) за допомогою сервісів інтернет-статистики (Яндекс Метрика та Гугл Аналітика та інші)<br>3.3. Вищеперелічені дані далі за текстом Політики об'єднані загальним поняттям Персональні дані.<br /><br /><strong>4. Цілі обробки персональних даних</strong></p>
        <p>4.1. Мета обробки персональних даних Користувача - інформування Користувача за допомогою надсилання електронних листів.<br />4.2. Також Оператор має право надсилати Користувачеві повідомлення про нові продукти та послуги, спеціальні пропозиції та різні події. Користувач завжди може відмовитися від отримання інформаційних повідомлень, направивши Оператору лист на адресу електронної пошти {{'info@'.$domain}} з позначкою &laquo;Відмова від повідомлень про нові продукти та послуги&raquo;.<br />4.3. Знеособлені дані Користувачів, які збираються за допомогою сервісів інтернет-статистики, служать для збору інформації про дії Користувачів на сайті, поліпшення якості сайту та змісту.<br /><br /><strong>5. Правові основи обробки персональних даних</strong></p>
        <p>5.1. Оператор обробляє персональні дані Користувача тільки в разі їх заповнення та/або відправки Користувачем самостійно через спеціальні форми, розташовані на сайті https://{{$domain}}. Заповнюючи відповідні форми та/або надсилаючи свої персональні дані Оператору, Користувач висловлює свою згоду з даною Політикою.<br />5.2. Оператор обробляє знеособлені дані про Користувача у випадку, якщо це дозволено в налаштуваннях браузера Користувача (включено збереження файлів &laquo;cookie&raquo; та використання технології JavaScript).<br /><br />
        <strong>6. Порядок збору, зберігання, передачі та інших видів обробки персональних даних</strong></p>
        <p>Безпека персональних даних, що обробляються Оператором, забезпечується шляхом реалізації правових, організаційних та технічних заходів, необхідних для виконання в повному обсязі вимог чинного законодавства в області захисту персональних даних.<br />6.1. Оператор забезпечує збереження персональних даних і вживає всіх можливих заходів, що виключають доступ до персональних даних неуповноважених осіб.<br />6.2. Персональні дані Користувача ніколи, ні за яких умов не будуть передані третім особам, за винятком випадків, пов'язаних з виконанням чинного законодавства.<br />6.3. В разі виявлення неточностей в персональних даних, Користувач може актуалізувати їх самостійно, шляхом направлення Оператору повідомлення на адресу електронної пошти Оператора {{'info@'.$domain}} з позначкою &laquo;Актуалізація />6.4. Термін обробки персональних даних є необмеженим. Користувач може в будь-який момент відкликати свою згоду на обробку персональних даних, надіславши Оператору повідомлення за допомогою електронної пошти на електронну адресу Оператора {{'info@'.$domain}} з позначкою &laquo;Відгук згоди на обробку .<br /><br /><strong>7. Транскордонна передача персональних даних</strong></p>
        <p>7.1. Оператор до початку здійснення транскордонної передачі персональних даних зобов'язаний переконатися в тому, що іноземною державою, на територію якої передбачається здійснювати передачу персональних даних, забезпечується надійний захист прав суб'єктів персональних даних.<br />7.2. Транскордонна передача персональних даних на території іноземних держав, що не відповідають вищевказаним вимогам, може здійснюватися тільки в разі наявності згоди в письмовій формі суб'єкта персональних даних на транскордонну передачу його персональних даних та/або виконання договору .<br /><br /><strong>8. Заключні положення</strong></p>
        <p>8.1. Користувач може отримати будь-які роз'яснення з питань, що цікавляться, що стосуються обробки його персональних даних, звернувшись до Оператора за допомогою електронної пошти {{'info@'.$domain}}<br />8.2. У цьому документі будуть відображені будь-які зміни політики обробки персональних даних Оператором. Політика діє безстроково до заміни її новою версією.<br />8.3. Актуальна версія Політики в вільному доступі розташована в мережі Інтернет за адресою https://{{$domain}}/policy.</p>
      </article>

    </div>

</div>





@endsection
