<?php

return [
    'title' => '🏠 Купить дом в Буче, Ирпене, Гостомеле | Агентство недвижимости Orientir',
    'desc' => 'Купить дом 🏡 в экологически чистом регионе. Большой выбор домов, развитая инфраструктура, индивидуальный подход. Агентство недвижимости Ориентир 📍 Буча, ул. Вокзальная 111 📞 :phone',
    'h1' => 'Уютный дом для вашей семьи',

    'first-mark' => 'Не тратьте время на поиск дома, мы уже все сделали за вас. Десятки проверенных домов ждут своих владельцев.',
    'first-list' => 'Звоните или оставляйте заявку сегодня и Вы получите:',
    'first-list-1' => 'обслуживание вне очереди, мы уделим Вам максимальное внимание',
    'first-list-2' => 'лучший дом на основании ваших пожеланий по справедливой цене',
    'first-list-3' => 'юридическое оформление, мы возьмем на себя все заботы с бумагами',

    'first-button' => 'купить дом',

    'num-1' => 'объектов недвижимости',
    'num-2' => 'из них домов',
    'num-3' => 'лет на рынке недвижимости',
    'num-more' => 'более',
    'num-4' => 'довольных клиентов',

    'rieltor-h2' => 'В каких случаях обращаться к риэлтору',
    'rieltor-mark' => 'И как понять, что Вам необходимы услуги агентства по недвижимости',
    'rieltor-t-1' => 'Осмотрительность',
    'rieltor-d-1' => 'Вы не хотите рисковать, совершая сомнительные операции с недвижимостью',
    'rieltor-t-2' => 'Нехватка знаний',
    'rieltor-d-2' => 'Вы не до конца понимаете как работает рынок недвижимости, что важно, а что нет',
    'rieltor-t-3' => 'Нехватка времени',
    'rieltor-d-3' => 'У вас нет времени на поиск дома, исследование рынка и другие сопутствующие процедуры',
    'rieltor-t-4' => 'Переезд',
    'rieltor-d-4' => 'Вы переезжаете в регион, который вам не знаком и вы не знаете местного рынка недвижимости',
    'rieltor-desc' => 'Любая из этих причин является поводом обратиться к специалисту. В агентстве недвижимости Ориентир работают профессионалы, знающие свою работу. В нашем каталоге собраны тысячи объектов недвижимости и мы предлагаем исключительно те, которые проверены нами лично.',

    'rieltor-button' => 'получить консультацию',

    'steps-h2' => 'Как мы работаем',
    'steps-mark' => 'Четыре простых шага в приобретении собственного дома',
    'steps-t-1' => 'Заявка',
    'steps-d-1' => 'Оставьте заявку на сайте и ожидайте звонка.',
    'steps-t-2' => 'Звонок',
    'steps-d-2' => 'Во время звонка наш менеджер запишет все Ваши пожелания к Вашему будущему дому. Мы обработаем эту информацию и предложим Вам несколько вариантов домов для просмотров.',
    'steps-t-3' => 'Просмотр',
    'steps-d-3' => 'Наш представитель организует для Вас просмотр дома',
    'steps-t-4' => 'Подписание',
    'steps-d-4' => 'Если дом вам подходит, мы готовим для Вас оформление договора купли-продажи',
    'steps-t-5' => 'Заселение',
    'steps-d-5' => 'Теперь вы являетесь владельцем дома, вселяйтесь когда захотите',

    'steps-button' => 'оставить заявку',

    'utp-h2' => 'Кэшбэк до :n при покупке дома',
    'utp-mark' => 'Получи дополнительную выгоду от покупки дома',
    'utp-title' => 'Оставьте заявку сейчас и гарантированно получите кешбек до 100💲',
    'utp-subtitle' => 'Вы гарантированно получите кешбек при покупке дома, который компенсирует вам часть расходов на оформление.',

    'utp-button' => 'записаться на просмотр',

    'reviews-h2' => 'Отзывы',
    'reviews-mark' => 'короткие слова благодарности от наших клиентов',
    'review-1' => 'Lorem',
    'review-2' => 'Lorem',
    'review-3' => 'Lorem',
    'review-4' => 'Lorem',
    'review-5' => 'Lorem',
    'review-6' => 'Lorem',
    'review-7' => 'Lorem',

    'about-h2' => 'Ярослав и Анастасия',
    'about-subtitle' => 'основатели агентства недвижимости ORIENTIR',
    'about-mark' => 'ORIENTIR - лучшее агентство в Буче по результатам продаж загородной недвижимости',
    'about-text' => '<p>
                        Мы начали свою деятельность в сфере недвижимости более 6 лет назад и за это время
                        сформировали эффективную команду профессионалов, которые могут помочь вам в любом проекте купли-продажи жилья.<br>
                     </p>
                     <p>
                        Сейчас наше агентство показывает одни из лучших результатов в регионе. Нам доверяют владельцы и
                        покупатели недвижимости в Буче, Ирпене, Гостомеле, Ворзеле и регионе.
                    </p>
                    <p class="font-bold">
                       Агентство недвижимости Orientir 👇
                    </p>
                    <ul>
                        <li>более 6 лет на рынке недвижимости</li>
                        <li>команда из более 10 профессиональных риэлторов</li>
                        <li>более 1500 объектов в каталоге недвижимости</li>
                        <li>сотни успешных продаж и довольных клиентов</li>
                    </ul>
                    ',

    'about-button' => 'связаться с нами',

    'finish-h2' => 'Дом для семьи под ключ',
    'finish-li-1' => 'со всеми необходимыми документами',
    'finish-li-2' => 'с ремонтом или без',
    'finish-li-3' => 'со всеми подведенными коммуникациями',
    'finish-li-4' => 'в экологически чистом регионе',

    'finish-button' => 'купить уютный дом',

];
