<?php

return [

    'h1' => 'Уютный дом для вашей семьи',
    'first-mark' => 'Не тратьте время на поиск дома, мы уже все сделали за вас. Десятки проверенных домов ждут своих владельцев.',
    'first-list' => 'Звоните или оставляйте заявку сегодня и Вы получите:',
    'first-list-1' => 'обслуживание вне очереди, мы уделим Вам максимальное внимание',
    'first-list-2' => 'лучший дом на основании ваших пожеланий по справедливой цене',
    'first-list-3' => 'юридическое оформление, мы возьмем на себя все заботы с бумагами',

    'first-button' => 'купить дом',

    'num-1' => 'обьектов недвижимости',
    'num-2' => 'из них домов',
    'num-3' => 'лет на рынке недвижимости',
    'num-more' => 'более',
    'num-4' => 'довольных клиентов',

    'rieltor-h2' => 'В каких случаях обращаться к риэлтору',
    'rieltor-mark' => 'И как понять, что Вам необходимы услуги агентства по недвижимости',
    'rieltor-t-1' => 'Осмотрительность',
    'rieltor-d-1' => 'loremipsum',
    'rieltor-t-2' => 'Нехватка знаний',
    'rieltor-d-2' => 'loremipsum',
    'rieltor-t-3' => 'Нехватка времени',
    'rieltor-d-3' => 'loremipsum',
    'rieltor-t-4' => 'Переезд',
    'rieltor-d-4' => 'loremipsum',

    'rieltor-button' => 'получить консультацию',

    'steps-h2' => 'Как мы работаем',
    'steps-mark' => 'Четыре простых шага в приобретении собственного дома',
    'steps-t-1' => 'Заявка',
    'steps-d-1' => 'loremipsum',
    'steps-t-2' => 'Звонок',
    'steps-d-2' => 'loremipsum',
    'steps-t-3' => 'Просмотр',
    'steps-d-3' => 'loremipsum',
    'steps-t-4' => 'Подписание',
    'steps-d-4' => 'loremipsum',
    'steps-t-5' => 'Заселение',
    'steps-d-5' => 'loremipsum',

    'steps-button' => 'оставить заявку',

    'utp-h2' => 'Кэшбэк до :n при покупке дома',
    'utp-mark' => 'Получи дополнительную выгоду от покупки дома',
    'utp-title' => 'Оставьте заявку сейчас и гарантированно получите до 100 долларов кэшбека при покупке дома',
    'utp-subtitle' => 'Мы вернем Вам часть комиссии риэлтора, чтобы Вы могли потратить ее на собственные нужды. Сумма кэшбека на прямую зависит от стоимости недвижимости, которую вы приобретаете',

    'utp-button' => 'записаться на просмотр',

    'reviews-h2' => 'Отзывы',
    'reviews-mark' => 'короткие слова благодарности от наших клиентов',
    'review-1' => 'Lorem',
    'review-2' => 'Lorem',
    'review-3' => 'Lorem',
    'review-4' => 'Lorem',
    'review-5' => 'Lorem',
    'review-6' => 'Lorem',
    'review-7' => 'Lorem',

    'about-h2' => 'Агентство недвижимости Orientir',
    'about-mark' => 'лучшее агентство недвижимости в регионе по отзывам клиентов',
    'about-text' => '<p>
                        <ul>
                            <li>более 6 лет на рынке недвижимости</li>
                            <li>команда из более 15 проффесиональных риелторов</li>
                            <li>более 1500 обьектов в каталоге недвижимости</li>
                            <li>около 20 сделок в неделю</li>
                        </ul>
                    </p>',

    'about-button' => 'связаться с риэлтором',

    'finish-h2' => 'Дом для семьи под ключ',
    'finish-li-1' => 'со всеми необходимыми документами',
    'finish-li-2' => 'с ремонтом или без',
    'finish-li-3' => 'со всеми подведенными коммуникациями',
    'finish-li-4' => 'в экологически чистом регионе',

    'finish-button' => 'купить уютный дом',

];
