<?php

return [
    'title' => '🏠 Купити будинок в Бучі, Ірпені, Гостомелі | Агентство нерухомості Orientir',
    'desc' => 'Купити будинок 🏡 у екологічно чистому регіоні. Великий вибір будинків, розвинена інфраструктура, індивідуальний підхід. Агентство нерухомості Орієнтир 📍 Буча, dул. Вокзальна 111 📞 :phone',
    'h1' => 'Затишний будинок для вашої сім\'ї',

    'first-mark' => 'Не витрачайте час на пошуки будинку, ми вже все зробили за вас. Десятки перевірених будинків чекають на своїх власників.',
    'first-list' => 'Телефонуйте або залишайте заявку сьогодні і Ви отримаєте:',
    'first-list-1' => 'обслуговування поза чергою, ми приділимо Вам максимальну увагу',
    'first-list-2' => 'найкращий будинок з урахуванням ваших побажань за справедливою ціною',
    'first-list-3' => 'юридичне оформлення, ми візьмемо на себе всі турботи з паперами',

    'first-button' => 'придбати будинок',

    'num-1' => 'об\'єктів нерухомості',
    'num-2' => 'з них будинків',
    'num-3' => 'років на ринку нерухомості',
    'num-more' => 'більше',
    'num-4' => 'задоволених клієнтів',

    'rieltor-h2' => 'У яких випадках звертатися до ріелтора',
    'rieltor-mark' => 'І як зрозуміти, що Вам потрібні послуги агентства з нерухомості',
    'rieltor-t-1' => 'Обачність',
    'rieltor-d-1' => 'Ви не хочете ризикувати, здійснюючи сумнівні операції з нерухомістю.',
    'rieltor-t-2' => 'Брак знань',
    'rieltor-d-2' => 'Ви не до кінця розумієте, як працює ринок нерухомості, що важливо, а що ні',
    'rieltor-t-3' => 'Брак часу',
    'rieltor-d-3' => 'У вас немає часу на пошук будинку, дослідження ринку та інші супутні процедури',
    'rieltor-t-4' => 'Переїзд',
    'rieltor-d-4' => 'Ви переїжджаєте в регіон, який вам не знайомий і ви не знаєте місцевого ринку нерухомості',
    'rieltor-desc' => 'Будь-яка з цих причин є підставою звернутися до спеціаліста. В агентстві нерухомості Орієнтир працюють професіонали, які знають свою роботу. У нашому каталозі зібрано тисячі об\'єктів нерухомості і ми пропонуємо виключно ті, які перевірені нами особисто.',

    'rieltor-button' => 'отримати консультацію',

    'steps-h2' => 'Як ми працюємо',
    'steps-mark' => 'Чотири простих кроки у придбанні власного будинку',
    'steps-t-1' => 'Заявка',
    'steps-d-1' => 'Залишіть заявку на сайті та очікуйте на дзвінок.',
    'steps-t-2' => 'Дзвінок',
    'steps-d-2' => 'Під час дзвінка наш менеджер запише всі Ваші побажання до Вашого майбутнього будинку. Ми опрацюємо цю інформацію та запропонуємо Вам кілька варіантів будинків для переглядів.',
    'steps-t-3' => 'Перегляд',
    'steps-d-3' => 'Наш представник організує для Вас перегляд будинку',
    'steps-t-4' => 'Підписання',
    'steps-d-4' => 'Якщо будинок вам підходить, ми готуємо для Вас оформлення договору купівлі-продажу',
    'steps-t-5' => 'Заселення',
    'steps-d-5' => 'Тепер ви є власником будинку, заселяйтесь коли забажаєте',

    'steps-button' => 'залишити заявку',

    'utp-h2' => 'Кешбек до :n при покупці будинку',
    'utp-mark' => 'Отримай додаткову вигоду від покупки будинку',
    'utp-title' => 'Залишіть заявку зараз і гарантовано отримайте кешбек до 100💲',
    'utp-subtitle' => 'Ви гарантовано отримаєте кешбек при покупці будинку, який компенсує частину витрат на оформлення.',

    'utp-button' => 'записатися на перегляд',

    'reviews-h2' => 'Відгуки',
    'reviews-mark' => 'короткі слова подяки від наших клієнтів',
    'review-1' => 'Зізнаємося чесно, ми з чоловіком ніколи не довіряли ріелторам, але так склалися обставини, що нам
         потрібно було швидко переїхати до Бучі і часу на пошук будинку в нас не було. І ми звернулися до Орієнтиру. Роботою команди
         та результатом ми дуже задоволені, самостійно навряд чи швидко знайшли такий будинок, в якому ми живемо зараз.',
    'review-2' => 'Чудово коли є люди, які здатні вирішити твоє питання швидко та з гарантією якості. Ми свого часу дуже
        боялися брати на себе роботу з оформленням документів по придбаному будинку, тому і звернулися в агентство Орієнтир.
        Тут все зробили відповідно до букви закону, без метушні та зайвих посередників',
    'review-3' => 'У мене є певний досвід роботи з нерухомістю, але при покупці будинку в Гостомелі все ж довелося
         звернутися до цього агентства, оскільки я не знайомий із місцевими порядками. І по роботі Орієнтиру, можу сказати,
         що працюють вони досить професійно та швидко.',
    'review-4' => 'Будинок просто супер! Діти дуже задоволені. Величезне спасибі!',
    'review-5' => 'Обирав між квартирою та будинком, радий що обрав другий варіант. Тепер в нашої сім\'ї вдосталь простору
        для будь-якої діяльності. Дякую Ярославу та Анастасії за дбайливий підхід та кращий будинок в регіоні)',
    'review-6' => 'Довго намагалися знайти будинок, який би підійшов усім нашим вимогам. Довгі тижні самостійного
         пошуку, дзвінків, переглядів, і ми майже вже здалися. Але хороший знайомий порадив нам агентство Орієнтир. Завдяки
         йому, правда не з першого разу, але ми все ж таки змогли підібрати будинок, який нас влаштовує. Величезне спасибі за допомогу!',

    'about-h2' => 'Ярослав та Анастасія',
    'about-subtitle' => 'засновники агентства нерухомості ORIENTIR',
    'about-mark' => 'ORIENTIR - найкраще агентство у Бучі за результатами продажів заміської нерухомості',
    'about-text' => '<p>
                        Ми розпочали свою діяльність у сфері нерухомості понад 6 років тому і за цей час
                        сформували ефективну команду професіоналів, які можуть допомогти вам у будь-якому проекті купівлі-продажу житла.<br>
                     </p>
                     <p>
                        Зараз наше агентство показує одні з найкращих результатів у регіоні. Нам довіряють власники та
                        покупці нерухомості в Бучі, Ірпені, Гостомелі, Ворзелі та регіоні.
                    </p>
                    <p class="font-bold">
                      Агентство нерухомості Orientir 👇
                    </p>
                    <ul>
                        <li>більше 6 років на ринку нерухомості</li>
                        <li>команда з більш ніж 10 професійних ріелторів</li>
                        <li>понад 1500 об\'єктів у каталозі нерухомості</li>
                        <li>сотні успішних продажів та задоволених клієнтів</li>
                    </ul>
                    ',

    'about-button' => 'Зв\'язатися з нами',

    'finish-h2' => 'Будинок для сім\'ї під ключ',
    'finish-li-1' => 'з усіма необхідними документами',
    'finish-li-2' => 'з ремонтом чи без',
    'finish-li-3' => 'з усіма підведеними комунікаціями',
    'finish-li-4' => 'в екологічно чистому регіоні',

    'finish-button' => 'купити затишний будинок',
    'no-commission' => 'Працюємо без комісії для покупця',
    'no-commission-desc' => 'У нас комісію ріелтора покупець не сплачує, усе додаткове фінансове навантаження покладається на продавця',

];
